[
    {
        "customerId": "M19854",
        "houses": [],
        "cottages": [],
        "housingCooperativeses": [
            {
                "monthlyFee": 0.0,
                "livingSpace": 0.0,
                "rooms": null,
                "price": 0.0,
                "id": "OBJ19854_1936462361",
                "status": {
                    "id": "1",
                    "name": "Intagsförsök"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-04T13:21:36",
                "streetAddress": "",
                "coordinate": {
                    "longitud": 0.0,
                    "latitud": 0.0
                },
                "shortSaleDescription": null,
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY001",
                "mainImage": null
            },
            {
                "monthlyFee": 3840.0,
                "livingSpace": 58.0,
                "rooms": 2.0,
                "price": 5000000.0,
                "id": "OBJ19854_1939594037",
                "status": {
                    "id": "3",
                    "name": "Till salu"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-18T23:59:06",
                "streetAddress": "Kolonnvägen 6",
                "coordinate": {
                    "longitud": 18.015984,
                    "latitud": 59.364815
                },
                "shortSaleDescription": "*JURIDISK KÖPARE KAN BEVILJAS INTRÄDE I FÖRENINGEN*\r\n*2,7 METER I TAKHÖJD*\r\n*GEMENSAM TAKTERRASS, SPA, GYM, TVÄTTSTUGA OCH WORKSPACE*\r\n\r\nBostaden säljs på planritning med tidigast möjliga tillträde September 2022! \r\n\r\n\r\nDirekt när du kliver in möts du av den lyxiga hemtrevliga känslan. Golven är ljusa och av mattlackad ask. Väggarna och köket har varmgrå kulörer, som bryts av med vita detaljer och vita tak. Köket från Puustelli är miljösmart och helintegrerat med induktionshäll, ugn och micro, diskmaskin samt kyl och frys. Badrummet verkligen andas lyx, är helkaklat med grå granitkeramik på både väggar och golv, en rund bakbelyst spegel, svarta stilrena beslag, handdukstork, tvättmaskin och torktumlare..\r\n\r\nSom medlem i BRF Haga Norra 6A får du tillgång till en stor takterrass, gym, hobbyrum, co-working space och en relaxavdelning i huset. Parkering finns att hyra i ett parkeringshus som ligger ca 5 minuter bort för ca 800kr/månad (obs, i mån av plats).\r\n\r\nHär bor du nära Vasastan samt Hagaparkens vatten och natur som närmsta granne och du har 4 minuter till Odenplan och 7 minuter till city med pendeltåg. När tunnelbanan kommer till Arenastaden planeras en uppgång några minuters promenad från Haga Norra. Den nya omsorgsfullt utformade huvudgatan kommer att ge plats åt en matgränd, aktivitetsytor för boule och uteserveringar med dynamik och värme året om.",
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY002",
                "mainImage": {
                    "imageId": "MED80FA5467F1014F038F3EFD9DCB7B226E",
                    "dateChanged": "2022-07-18T23:57:55",
                    "dateChangedImageData": "2022-07-18T23:57:55",
                    "url": "https://connect.maklare.vitec.net/Image/GetImage?customerId=M19854&imageId=MED80FA5467F1014F038F3EFD9DCB7B226E",
                    "showImageOnInternet": true,
                    "extension": "jpg",
                    "cdnReferences": []
                }
            },
            {
                "monthlyFee": 0.0,
                "livingSpace": 0.0,
                "rooms": null,
                "price": 0.0,
                "id": "OBJ19854_1939607398",
                "status": {
                    "id": "1",
                    "name": "Intagsförsök"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-19T00:04:34",
                "streetAddress": "",
                "coordinate": {
                    "longitud": 0.0,
                    "latitud": 0.0
                },
                "shortSaleDescription": null,
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY003",
                "mainImage": null
            },
            {
                "monthlyFee": 2248.0,
                "livingSpace": 55.5,
                "rooms": 2.0,
                "price": 0.0,
                "id": "OBJ19854_1939612232",
                "status": {
                    "id": "3",
                    "name": "Till salu"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-19T00:29:39",
                "streetAddress": "Hallonbergsplan 2",
                "coordinate": {
                    "longitud": 17.970112,
                    "latitud": 59.375885
                },
                "shortSaleDescription": "Här får du chansen att förvärva Hallonbergens finare lägenhet med utsökt placering i huset och högt i tak. En lägenhet med fönsterpartier som bidrar till ett rikligt ljusinsläpp, samt en optimal planlösning där varje kvadratmeter är väl genomtänkt. En inbjudande bostad med genomgående elegant golv i hela lägenheten och utmärkta materialval där designen präglas av stilren färgsättning.\r\n\r\nEn luftig och social yta mellan kök och vardagsrum där det skapas ett utrymme för ordentlig matplats. Köket är smakfullt inrett med ljusa luckor samt ljust stänkskydd. Ett stort sovrum  med plats för en stor säng, nattduksbord, garderober och en stor walk in closet gör att lägenheten är perfekt för ett par eller en familj. Fräscht badrum där väggarna  pryds med stora och enhetliga plattor som inger en stilren och modern känsla. \r\n\r\nEtt stenkast bort från tunnelbana, flertal busslinjer, grönområden, fritidsaktiviteter och shopping! En väldigt påkostad lägenhet med genomgående hög standard. \r\n\r\nFöreningen tillhandahåller varmgarage med en ingång till garaget direkt från huset.\r\nDetta är en bostad ni inte vill missa. Varmt välkomna på visning!\r\n\r\n\r\nNÄROMRÅDE OCH KOMMUNIKATIONER\r\nHallonbergen är en snabbväxande stadsdel rik på grönska, barnvänliga gångvägar och kultur. Utemiljön är noga genomtänkt med många fina utsiktsplatser och promenadstråk runt Råstasjön, Lötsjön och Golfängarnas naturreservat. Här finns också lek-och grillplatser, utegym, bangolf, fotbolls- och tennisplaner, m.m. Även Ursvik med Igelbäckens naturreservat med goda naturupplevelser, motions- och friluftsområde ligger på gångavstånd. Här finns det löp-, cykel- och skidspår, knattespår, grillplatser och en motionsgård. Det finns även en allaktivitetspark med lekplats och fotbollsplaner m.m. I närområdet finns även flertalet förskolor och skolor att tillgå.\r\n\r\nPå en 10 minuters bilfärd tar du dig till fantastiska Ulriksdals slott för en god picknick eller uppfriskande promenad vid slottsträdgården.\r\n\r\nI Hallonbergen finns bland annat två större livsmedelsaffärer, apotek, vårdcentral, tandläkare, gym och bibliotek, samt ett antal mindre butiker, postombud och serviceställen. Även Sundbybergs stadshus finner du där. En kort promenad bort ligger mysiga Sundbyberg centrum med sin genuina småstadskänsla. Här hittar du alla bekvämligheter du kan önska dig såsom caféer, restauranger, service, gym och matbutiker. Större serviceutbud finns framför allt i Mall of Scandinavia, Sveriges största shoppingcenter som ligger på andra sidan av Råstasjön i Arenastaden, också på gångavstånd. Här kan du även gå på matcher och konserter som visas i Friends Arena\r\n\r\nKommunikationer finns precis utanför porten och du tar dig till T-centralen med tunnelbanan på 12 minuter. Här finns även en bussterminal med flera olika busslinjer, allt från Karolinska sjukhuset till Universitet. På ett par minuter kommer du till E4 och E18 och har ca 11 min till Bromma flygplats och ca 30 min till Arlanda flygplats.",
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY004",
                "mainImage": {
                    "imageId": "MED3C6D1CBEF0744A2D88E0945CA40CDD0D",
                    "dateChanged": "2022-07-19T00:24:48",
                    "dateChangedImageData": "2022-07-19T00:24:48",
                    "url": "https://connect.maklare.vitec.net/Image/GetImage?customerId=M19854&imageId=MED3C6D1CBEF0744A2D88E0945CA40CDD0D",
                    "showImageOnInternet": true,
                    "extension": "jpg",
                    "cdnReferences": []
                }
            },
            {
                "monthlyFee": 0.0,
                "livingSpace": 0.0,
                "rooms": null,
                "price": 0.0,
                "id": "OBJ19854_1939622133",
                "status": {
                    "id": "1",
                    "name": "Intagsförsök"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-19T00:33:02",
                "streetAddress": "",
                "coordinate": {
                    "longitud": 0.0,
                    "latitud": 0.0
                },
                "shortSaleDescription": null,
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY005",
                "mainImage": null
            },
            {
                "monthlyFee": 1942.0,
                "livingSpace": 21.0,
                "rooms": 1.0,
                "price": 0.0,
                "id": "OBJ19854_1939625788",
                "status": {
                    "id": "3",
                    "name": "Till salu"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-19T00:49:00",
                "streetAddress": "Wiboms väg 8",
                "coordinate": {
                    "longitud": 17.995567,
                    "latitud": 59.34687
                },
                "shortSaleDescription": "*HÖGST UPP PÅ 11 VÅNINGEN MED UTSIKT ÖVER STOCKHOLM*\r\n*LÄGENHET MED PENTHOUSE KÄNSLA*\r\n*FÖNSTER I TVÅ VÄDERSTECK*\r\n*STORT ÖPPNINGSBART TAKFÖNSTER SAMT PANORAMA ATELJÉFÖNSTER*\r\n*TERRASS PÅ 12,5 KVM I SÖDERLÄGE MED UTSIKT ÖVER VATTEN*\r\n*GENERÖS TAKHÖJD OM ÖVER 3 METER*\r\n\r\nUNIK möjlighet att förvärva en perfekt drömlägenhet med generös terrass om hela dryga 12 kvm med utsikt i tre vädersträck (bl. a söder!) samt härlig vy över vatten och Stockholms stad. Är du ute efter en lägenhet med hög wow-factor och penthouse känsla har du kommit rätt. Här har du himlen och utsikten som närmaste granne. Ateljéfönster ersätter ett helt väggparti samt stort glasat terrassparti med vacker utsikt samt stort ”sky window” bidrar till att bostaden badar i ljus. \r\n\r\nTerrassen är definitivt bostadens pärla. Den perfekta terrassen för nyårsskålen med utsikt över Stockholms tusentals ljus och Målarens glittrande vattenspegel. De generösa terrassen om 12 kvm rymmer både utomhusmöblemang för middagar samt soffgrupp. Perfekt för middag med vännerna, grillkvällen eller soliga dagar med en moijito och en god bok. \r\n\r\nVackert exklusivt ekparkettgolv (en-stav) från svenska Bjelin i ljus nyans är genomgående för hela lägenheten. Köket är totalrenoverat med ekbänk-och väggskiva i ljus ton. Badrum klätt den tyska exklusiva Jura kalksten (granitkeramik) från Bricmate samt blandare från högkvalitativa och stilsäkra Tapwell samt rund spegel med backlight. \r\n\r\nFör den som vill kan loftet ovan badrum inredas med säng för två. Det öppningsbara generösa Sky window ger loftet karaktär och hög mysfaktor en stjärnklar natt. \r\n\r\nDetta boende är för dig som söker det lilla extra, en lägenheten att umgås i, ett representativt boende eller övernattningslägenhet med högsta wow-factor samtidigt som den ligger i direkt närheten till Stockholms innerstad med dess restauranger och nattliv. Omgivningen erbjuder självklart även fina grönområden samt närhet till bad, gym, handel och kommunikationer. \r\n\r\nOmråde \r\nRogivande område på återvändsgata i Huvudsta Solna, med fantastiska grönområden såsom Huvudstabadet, H-gård, klipp och bryggbad vid Mälarens strand. \r\nFör dig som gillar att träna finns granbacka inom några minuters promenad. Här finns möjlighet till styrketräning, aerobics,spinning,solarium samt massage. \r\nBoendeparkering via Solna stad finns tillgängligt mot en kostnad kring 300/mån alternativt 750/kvartalet. \r\n\r\nKommunikation \r\nMed ca 3 minuters gångavstånd till västra skogens T-bana, som tar dig vidare till Stockholm city på ca 6-7 minuter. \r\nFrån T-centralen når du hela Stockholms olika tunnelbanelinjer. \r\nCykel/Gångväg längs vattnet som sträcker sig från Sundbyberg via Huvudsta till City.",
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY006",
                "mainImage": {
                    "imageId": "MED977015569DEE4803BD93C35B77C3D425",
                    "dateChanged": "2022-07-19T00:48:50",
                    "dateChangedImageData": "2022-07-19T00:48:50",
                    "url": "https://connect.maklare.vitec.net/Image/GetImage?customerId=M19854&imageId=MED977015569DEE4803BD93C35B77C3D425",
                    "showImageOnInternet": true,
                    "extension": "jpg",
                    "cdnReferences": []
                }
            },
            {
                "monthlyFee": 0.0,
                "livingSpace": 0.0,
                "rooms": null,
                "price": 0.0,
                "id": "OBJ19854_1939630711",
                "status": {
                    "id": "1",
                    "name": "Intagsförsök"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-19T00:49:59",
                "streetAddress": "",
                "coordinate": {
                    "longitud": 0.0,
                    "latitud": 0.0
                },
                "shortSaleDescription": null,
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY007",
                "mainImage": null
            },
            {
                "monthlyFee": 1507.0,
                "livingSpace": 23.0,
                "rooms": 1.0,
                "price": 0.0,
                "id": "OBJ19854_1939631873",
                "status": {
                    "id": "3",
                    "name": "Till salu"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-19T00:58:37",
                "streetAddress": "Flyginfarten 14A",
                "coordinate": {
                    "longitud": 17.86014,
                    "latitud": 59.420174
                },
                "shortSaleDescription": "INVERSTERINGSMÖJLIGHET!\r\n\r\n*Denna möjlighet är enbart förknippad med denna lägenhet och övergår till nästa part den dagen man säljer*\r\n*Juridisk person kan köpa*\r\n*Uthyrning tillåts till både privat och juridisk person i obestämd tid*\r\n*Man kan även köpa en lägenhet med befintlig hyresgäst*\r\n*Det finns lägenheter på olika våningsplan med olika prisnivåer*\r\n\r\nStora fönsterpartier låter bostaden präglas av underbart ljus och härlig rymd ihop med de stilrena ytskikten. Vitmålade väggar ramar in det genomgående vackra tre- stavsparkett i ek. Föreningen bjuder på gemensam tvättstuga, cykelparkering, gemensamma vädringsbalkonger och trevlig uteplats för alla att vistas vid.\r\n\r\nVälkomnande hall som bryter av mot bostadens resterande vackra tre-stavsparkett i ek som följer hela lägenheten med vita väggar som skapar en modern känsla. Hallen tar er till lägenhetens kök och vardagsrum och har goda avhängningsmöjligheter invid entrédörr samt förvaringsutrymme i måttanpassade garderober. Självklart är det säkerhetsdörr.\r\n\r\nVardagsrummet är i öppen planlösning mot kök med stora fönsterpartier som ger ett imponerande ljusflöde och påtaglig rymd för alla att vistas i. Rummets vackra utformning skänker karaktär och plats för soffgrupp med tillhörande möblemang samt matplats. Genomgående tre-stavsparkett i ek och vitmålade väggar. Välplanerat kök med stilsäkert släta i vit kulör skåpsluckor och generöst ljusflöde från fönsterpartier. Praktiska högskåp med gott om förvaring och ordentliga arbetsytor ovan bänkskiva i grå laminat, med ho i rostfritt stål gör köket fulländat när minimalistisk design möter funktion. Mörkt stänkskydd ovan bänkskiva med infälld LED-bänkbelysning under väggskåpen och matplats intill. Den måttanpassade köksinredningen består av integrerad frys och kyl, infälld ugn, spis och induktionshäll, integrerad köksfläkt samt diskmaskin gör detta kök komplett.\r\n\r\nTilltalande materialval som vitkaklade väggar i matta vita plattor och grå klinker på golv. Badrummet bjuder på porslinshandfat med vit kommod undertill, spegel ovan handfatet, WC, handdukstork, tvättmaksin, modern glasad duschvägg och LED- spotlights med dimmerfunktion.\r\n\r\n- Attraktivt läge i området\r\n- Hög standard och fullutrustade lägenheter\r\n- Vindsförråd\r\n- Parkering\r\n- Närhet till kommunikationer service\r\n- Närhet till planerad tunnelbana 2026\r\n\r\nÖvrigt:\r\n-Det kommer att tillkomma en kostnad om 200 kr för internet och bredband.\r\n-Det finns externa förråd som kan hyras mot en kostnad.",
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY008",
                "mainImage": {
                    "imageId": "MED1A40D02BD10F4E65A1F5C61BE9702339",
                    "dateChanged": "2022-07-19T00:57:56",
                    "dateChangedImageData": "2022-07-19T00:57:56",
                    "url": "https://connect.maklare.vitec.net/Image/GetImage?customerId=M19854&imageId=MED1A40D02BD10F4E65A1F5C61BE9702339",
                    "showImageOnInternet": true,
                    "extension": "jpg",
                    "cdnReferences": []
                }
            },
            {
                "monthlyFee": 0.0,
                "livingSpace": 0.0,
                "rooms": null,
                "price": 0.0,
                "id": "OBJ19854_1939635854",
                "status": {
                    "id": "1",
                    "name": "Intagsförsök"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-19T01:00:14",
                "streetAddress": "",
                "coordinate": {
                    "longitud": 0.0,
                    "latitud": 0.0
                },
                "shortSaleDescription": null,
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY009",
                "mainImage": null
            },
            {
                "monthlyFee": 1448.0,
                "livingSpace": 23.0,
                "rooms": 1.0,
                "price": 0.0,
                "id": "OBJ19854_1939637407",
                "status": {
                    "id": "3",
                    "name": "Till salu"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-19T01:12:18",
                "streetAddress": "Flyginfarten 14B",
                "coordinate": {
                    "longitud": 17.860205,
                    "latitud": 59.420204
                },
                "shortSaleDescription": "*Juridisk person kan köpa*\r\n*Uthyrning tillåts till både privat och juridisk person i obestämd tid*\r\n\r\nVälkomna till ett flaggskepp av toppmoderna lägenheterna med perfekt planerade kvadratmeter! \r\nSamtliga lägenheter bjuder på genomgående hög standard och fantastiska ljusflöden genom stora fönsterpartier med trevliga vyer. Lägenheterna är utrustade med allt man önskar av en modern lägenhet och fastighet belägen i attraktiva områden.\r\n\r\n- Attraktivt läge i området\r\n- Hög standard och fullutrustade lägenheter\r\n- Vindsförråd\r\n- Parkering\r\n- Närhet till kommunikationer service\r\n- Närhet till planerad tunnelbana 2026",
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY010",
                "mainImage": {
                    "imageId": "MED6BE3C004DE6947688FC1EA4E16171B17",
                    "dateChanged": "2022-07-19T01:12:18",
                    "dateChangedImageData": "2022-07-19T01:12:18",
                    "url": "https://connect.maklare.vitec.net/Image/GetImage?customerId=M19854&imageId=MED6BE3C004DE6947688FC1EA4E16171B17",
                    "showImageOnInternet": true,
                    "extension": "jpg",
                    "cdnReferences": []
                }
            },
            {
                "monthlyFee": 0.0,
                "livingSpace": 0.0,
                "rooms": null,
                "price": 0.0,
                "id": "OBJ19854_1939642871",
                "status": {
                    "id": "1",
                    "name": "Intagsförsök"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-19T01:14:15",
                "streetAddress": "",
                "coordinate": {
                    "longitud": 0.0,
                    "latitud": 0.0
                },
                "shortSaleDescription": null,
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY011",
                "mainImage": null
            },
            {
                "monthlyFee": 1880.0,
                "livingSpace": 32.0,
                "rooms": 1.0,
                "price": 2500000.0,
                "id": "OBJ19854_1939644008",
                "status": {
                    "id": "3",
                    "name": "Till salu"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-19T01:44:43",
                "streetAddress": "Palmstruchs väg 82",
                "coordinate": {
                    "longitud": 18.092031,
                    "latitud": 59.46198
                },
                "shortSaleDescription": "*DOLDA TILLGÅNGAR I FÖRENINGEN I FORM AV 67 HYRESLÄGENEHTER SAMT 14 KOMMERSIELLA LOKALER*\r\n*FÖNSTER I TRE VÄDERSTECK*\r\n*FLEXIBELT TILLTRÄDE*\r\n*GENERÖS UTEPLATS I INSYNSSKYDDAT LÄGE*\r\n\r\nUNIK möjlighet att förvärva en perfekt drömlägenhet med generös uteplats i ett insynsskyddat läge. God förvaring och ett modernt, tilltalande koncept präglar denna genomtänkta lägenhet där design och funktion går hand i hand. \r\n\r\nDen generösa uteplatsen rymmer både utomhusmöblemang för middagar samt soffgrupp. Perfekt för middag med vännerna, grillkvällen eller soliga dagar. Den väl tilltagna uteplatsen är grädden på moset som gör denna bostad till ett hem man snabbt förälskar sig i.\r\n\r\nHär finner ni allt ni kan önska och lite till. Det här är ett hem med karaktär och en egen identitet. Lägenheten bjuder på bland annat en uteplats med en egen ingång/utgång!\r\nEleganta materialval där designen präglas av sober färgsättning och blandning av olika stilrena material. Välplanerade kvadratmeter med en social planlösning mellan kök och vardagsrum. Kök som kommer vara utrustat med kyl, fläkt, ung och spishäll. \r\nDet här är en dröm för den som uppskattar ett ljust och fräscht boende med en stor uteplats.",
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY012",
                "mainImage": {
                    "imageId": "MEDC521B89C9DF7437CA4651505EA4BE059",
                    "dateChanged": "2022-07-19T01:21:07",
                    "dateChangedImageData": "2022-07-19T01:21:07",
                    "url": "https://connect.maklare.vitec.net/Image/GetImage?customerId=M19854&imageId=MEDC521B89C9DF7437CA4651505EA4BE059",
                    "showImageOnInternet": true,
                    "extension": "jpg",
                    "cdnReferences": []
                }
            },
            {
                "monthlyFee": 0.0,
                "livingSpace": 0.0,
                "rooms": null,
                "price": 0.0,
                "id": "OBJ19854_1939648685",
                "status": {
                    "id": "1",
                    "name": "Intagsförsök"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-19T01:26:16",
                "streetAddress": "",
                "coordinate": {
                    "longitud": 0.0,
                    "latitud": 0.0
                },
                "shortSaleDescription": null,
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY013",
                "mainImage": null
            },
            {
                "monthlyFee": 0.0,
                "livingSpace": 36.0,
                "rooms": 2.0,
                "price": 0.0,
                "id": "OBJ19854_1939650033",
                "status": {
                    "id": "3",
                    "name": "Till salu"
                },
                "customerId": "M19854",
                "areaName": null,
                "dateChanged": "2022-07-19T01:32:24",
                "streetAddress": "Ulvsundavägen 1",
                "coordinate": {
                    "longitud": 17.968115,
                    "latitud": 59.335003
                },
                "shortSaleDescription": "\r\n*Denna möjlighet är enbart förknippad med denna lägenhet*\r\n*Juridisk person kan köpa*\r\n*Uthyrning tillåts till både privat och juridisk person i obestämd tid*\r\n\r\nStora fönsterpartier låter bostaden präglas av underbart ljus och härlig rymd ihop med de stilrena ytskikten. Vitmålade väggar ramar in det genomgående vackra två- stavsparkett i ek. Föreningen bjuder på gemensam tvättstuga, cykelparkering, gemensamma vädringsbalkonger och trevlig uteplats för alla att vistas vid.\r\n\r\nVälkomnande hall med grått klinker som bryter av mot bostadens resterande vackra två-stavsparkett i ek som följer hela lägenheten med vita väggar som skapar en modern känsla. Hallen tar er till lägenhetens kök och vardagsrum och har goda avhängningsmöjligheter invid entrédörr samt förvaringsutrymme i måttanpassade garderober. Självklart är det säkerhetsdörr.\r\n\r\nVardagsrummet är i öppen planlösning mot kök med stora fönsterpartier som ger ett imponerande ljusflöde och påtaglig rymd för alla att vistas i. Rummets vackra utformning skänker karaktär och plats för soffgrupp med tillhörande möblemang samt matplats. Genomgående två-stavsparkett i ek och vitmålade väggar. Välplanerat kök med stilsäkert släta i ljusgrå kulör skåpsluckor och generöst ljusflöde från fönsterpartier. Praktiska högskåp med gott om förvaring och ordentliga arbetsytor ovan bänkskiva i grå laminat, med ho i rostfritt stål gör köket fulländat när minimalistisk design möter funktion. Vit matt kakelsättning ovan bänkskiva med infälld LED-bänkbelysning under väggskåpen och matplats intill. Den måttanpassade köksinredningen kommer från Decoform och vitvaror från Siemens består av integrerad frys och kyl, infälld ugn, spis och induktionshäll, integrerad köksfläkt samt diskmaskin gör detta kök komplett. Genomgående två-stavsparkett i ek och vitmålade väggar.\r\n\r\nLiksom vardagsrummet erbjuder sovrummet på imponerande rymd samt genomgående två-stavsparkett i ek och fantastiskt ljusinsläpp. Sovrummet bjuder på gott om plats för dubbelsäng och nattduksbord invid stort fönsterparti. Gott om förvaringsutrymme i platsbyggda garderober bakom ljusgrå kulör.\r\n\r\nTilltalande materialval som vitkaklade väggar i matta vita plattor och grå klinker på golv med elburen golvvärme. Badrummet bjuder på porslinshandfat med vit kommod undertill, spegel ovan handfatet, WC, handdukstork, modern glasad duschvägg och LED- spotlights med dimmerfunktion.\r\n\r\nKommunikationer:\r\nBrf Brommas Entré ligger precis intill trafikknutpunkten Stora Mossen som trafikeras av tunnelbanan, med vilken du tar dig in till T-Centralen på bara omkring 15 min. Utöver det har du direkt tillgång till snabba billeder både in till och ut ur stan. Att det finns smidiga kommunikationer är ingen underdrift när det kommer till detta boende. Fastigheten har tillgång till 10st parkeringsplatser till en månadskostnad. Här tillämpas först till kvarn principen. Om du har planer att resa utomlands så är de bara ett kort avstånd till Bromma flygplats.\r\n\r\nI direkt närhet till Bromma Blocks med shopping i hela 3 plan, ca 80 butiker i en spännande mix, delikatesshall, caféer och restauranger. Vid Brommaplan finns redan nu matbutiker, apotek, gym, restauranger, hotell och Systembolag, all service du behöver. I närheten ligger utöver denna mecka av serviceutbud även Bromma Handelsplats med Coop Forum, City Gross, Willys med flera. Skolor finns det gott om i närområdet i form av förskolor, Bromma Gymnasium, Ulvsundaskolan samt Alviksskolan.\r\n\r\n\r\nOmråde:\r\nUlvsunda är en citynära del av Bromma som är en av Stockholms mest omtyckta förorter med sin direkta närhet till grönska och vackra trivsamma bostadsområden. Området kring Alvik och Stora Mossen är trevligt och uppskattat av de boende med småstadens lugn och lummiga promenadstråk runt Lillsjön invid det mäktiga Ulvsunda Slott.",
                "viewingsList": [],
                "bidding": false,
                "objectNumber": "GY014",
                "mainImage": null
            }
        ],
        "plots": [],
        "projects": [],
        "farms": [],
        "commercialPropertys": [],
        "condominiums": [],
        "foreignProperties": [],
        "premises": []
    }
]